{
  "brand": {
    "logoUrl": "https://i.imgur.com/hSj2pjw.png",
    "mainSiteUrl": "https://www.gustavofranco.cl",
    "authorProfile": {
      "name": "Gustavo Franco",
      "photoUrl": "https://i.imgur.com/TDbqL3N.png",
      "email": "arquitecto@gustavofranco.cl",
      "bio": "Fundador y Director de Gustavo Franco Arquitectos. Consultor estratégico que fusiona arquitectura, finanzas y Data Science para maximizar la rentabilidad y minimizar el riesgo de los activos inmobiliarios."
    }
  },
  "posts": [
    {
      "id": "estacion-central-limite-imaginacion",
      "title": "Estación Central: ¿Celebramos el límite o lamentamos la falta de imaginación?",
      "date": "14 de Julio, 2025",
      "image": "/images/estacion_central2.jpg",
      "summary": "El nuevo límite de 12 pisos es un torniquete indispensable, pero ¿es la solución o solo el freno de mano? El debate real no es sobre la altura, sino sobre el valor que exigimos al desarrollo urbano.",
      "content": "<p>Los titulares son categóricos: \"Adiós a los guetos verticales\". Estación Central finalmente tiene un plan regulador y un límite de 12 pisos que pone fin a una era de construcción que, como dijo el propio alcalde, si por los materiales fuera, se habría construido \"la Torre de Babel en nuestra comuna\".</p><p>Y sí, hay que decirlo: este límite era una medida de primeros auxilios. Un torniquete indispensable para una herida urbana que se desangraba. Tras ver cómo la comuna pasó de 120.000 a 220.000 habitantes en un suspiro, sin la infraestructura para soportarlo, esta pausa era una necesidad.</p><h2>Pero aquí es donde me asalta una duda incómoda. ¿Estamos celebrando la solución o simplemente nos conformamos con haber puesto un freno de mano?</h2><p>Porque un límite de altura, por sí solo, no diseña una mejor ciudad. Es una herramienta reactiva, no una visión de futuro. El verdadero problema de Estación Central no fueron los 30 pisos. Fue la ausencia total de un estándar, la idea de que se podía densificar sin entregar nada a cambio. Fue permitir que la industria, como se ha reconocido, se \"aprovechara del desorden\".</p><p>Ahora que la urgencia pasó, el debate real debería ser otro, uno mucho más ambicioso.</p><p><strong>¿Qué pasaría si en vez de solo limitar, empezamos a exigir? ¿Si la pregunta no fuera \"cuántos pisos menos\", sino \"cuánto valor más\"?</strong></p><p>El nuevo plan tímidamente menciona \"incentivos\" para quien aporte al espacio público, pero deberíamos llevar esa idea al centro de la discusión. Imagino una normativa donde cada piso extra se <em>gane</em> con un valor medible para el barrio: un centro cultural en el primer nivel, una plaza de uso público real, fachadas con materiales nobles, un estándar de eficiencia energética superior.</p><p>El tema de fondo es si vamos a seguir con un urbanismo del miedo, enfocado solo en evitar el próximo desastre, o si nos atrevemos a usar la normativa para incentivar la excelencia.</p><p>La vara de los 12 pisos ya está puesta. Ahora la pregunta es: ¿nos quedamos ahí o es el punto de partida para exigir una ciudad de la que, por fin, podamos sentirnos orgullosos?</p>"
    }
  ]
}
